<?php /* @var $item \sale\model\SaleItem */ ?> 

<?php
self::renderPhp('header', [
    'active' => 'about',
]);
?>

<div class="jumbotron">
<h1>О проекте: самая большая скидка <small>Охота за самыми лучшими предложениями интернет</small></h1>
<p>Интернет изобилует различными предложениями и скидками, наша цель создать максимально полный каталог актуальных выгодных предложений для покупателя.</p>
<p>Мы ищем скидки и помогаем вам охотится за ними.</p>
</div>
 

<?php self::renderPhp('footer'); ?>
